<?php

/* NAVIGATION */
$lang["nav_search"] = "Поиск магазин";
$lang["nav_news"] = "Новости";
$lang["nav_about"] = "О нас";
$lang["nav_contacts"] = "Контакты";

/* PRIVACY */
$lang['privacy'] = "политика конфиденциальности";
$lang['privacy_policy'] = '<p> Информация о статье. 13 Законодательного декрета нет. 196/03, код, касающихся защиты персональных данных. </p>
<p> <b> Цель лечения </b> <br>
Обработка данных имеет цель, непосредственно связанную с предоставлением запрашиваемой услуги, также может быть использован для отправки рекламных материалов, маркетинговых мероприятий и коммерческую информацию о продуктах и ​​услугах, что Генри Роско подвергает и поставляет портал ; выявление степени удовлетворенности от качества продуктов и / или услуг, оказываемых и работе, проделанной нашей компании, внутренней статистики, обратная связь удовлетворения, предварительного получения информации о заключении договора или предоставлении услуг и т.д.); </p>
<p> <b> Методы обработки </b> <br>
Данные будут обработаны в первую очередь с электронными инструментами и компьютером и хранится на компьютерных средствах массовой информации и на бумаге, чем на любой другой вид поддержки, в соответствии с минимальными мерами безопасности в соответствии с Техническим регламентом о безопасности минимальная Приложения В Кодекса об обработке персональных данных. </p>
<p> <b> Дополнительное характер приобретения данных </b>
<br> приобретение персональных данных не является обязательным. Тем не менее, отказ ввести даже часть персональных данных, необходимых для завершения регистрационной формы для доступа к Услугам может привести к невозможности завершения предоставления услуги. </p>
<p> <b> Предметы, которые могут быть раскрыты </b> <br>
Персональные данные могут быть доведены до сотрудников компании, которая осуществляет функции ответственным и ответственным за обработку; Сотрудники были должным образом обучены по вопросам безопасности и защиты персональных данных; Это в любом случае запрещено общаться или раскрывать личные данные субъектов не требуется для выполнения услуг. </p>
<p> <b> права </b> <br>
В связи с обработкой персональных данных, в соответствии со ст. 13 D.Lg. 196 30.6.2003, человек имеет право на получение подтверждения о существовании персональных данных о нем, даже если они еще не зарегистрированы, и их связи в понятной форме. Имеет право на получение информации: происхождение личных данных, целях и методах лечения, применяемой логики в случае обработки с электронными инструментами, личность владельца и менеджеров лечения и субъекты или категории лиц, которым могут быть переданы данные или которые могут узнать о них как назначил представителя в государстве, менеджеров или агентов. </p>
<p> У вас есть право на получение обновления или интеграции данных, аннулирование, анонимизации или блокирование данных, обрабатываемых незаконно, в том числе данных, дальнейшее хранение необходимо для целей, для которых данные были собраны или впоследствии обработаны. Вы имеете право на объект в целом или в части: на законных основаниях на обработку ваших персональных данных, имеющих отношение к цели сбора и обработки персональной информации о вас в целях рассылки рекламных материалов или прямых продаж или для проведения исследований рынка или коммерческих сообщений. </p>
<p> владелец данных: <br>
<b> Ragss Outlet - Via Moncucco, 26-20143 Милан (MI) </b>
</p>';

/* COOKIE */
$lang['cookie'] = "Политика печенья";
$lang['cookie_policy'] = '<p> Для того, чтобы их услуги как можно эффективным и простым в использовании этот сайт использует куки. Поэтому, когда вы посещаете сайт, вы ввести минимальный объем информации в устройстве пользователя, как маленькие текстовые файлы, называемые "куки", которые хранятся в пользовательском веб-браузера. Есть несколько типов печенья, но в основном главная цель печенья является более эффективно работать и сайта abilitarne определенные функции. </p> 

<p> Печенье используются для улучшения общего навигацию пользователя. В частности: они позволяют эффективно переходить от страницы к странице веб-сайта, а не вводить ту же информацию (например, имя пользователя и пароль) несколько раз во время визита, они измеряют использование услуг пользователями, для того, чтобы оптимизировать опыт просмотра и услуги себе и представлять информацию целевой рекламы на основе интересов и поведения проявляется пользователем во время просмотра. </p> 

<p><b> Как я могу остановить хранения куки на мой компьютер? </b></p> 
<p>Вы должны установить свои предпочтения для печенья на каждом браузере (Internet Explorer, Google Chrome, Mozilla Firefox или Safari). Есть несколько способов управления печенье, например, включить или отключить куки в целом; удалить определенные куки, которые уже были сохранены в браузере; блокировать хранения куки на вашем компьютере, конкретных веб-сайтов; или блокировать сторонние куки (когда, во время серфинга веб-сайт, печенье хранится на вашем компьютере на другой сайт). </p> 

<p><b>Как удалить / управлять печенье на моем компьютере? </b></p> 
<p>Если у вас есть вопросы или проблемы, касающиеся использования куки всегда можно вмешаться, чтобы предотвратить установку и чтение, таких, как изменение настроек приватности, чтобы ". в браузере для того, чтобы блокировать определенные типы или с помощью инструментов, которые мы предоставляем в этом заявлении <br> Чтобы удалить куки на вашем компьютере, пожалуйста, обратитесь эти веб-сайты: </p> 

<ul> 
	<li><a href="http://www.youronlinechoices.com/" target="blank" title="Your Интернет Choices"> Ваши Онлайн Выбор </a></li> 
	<li><a href="http://cookiepedia.co.uk/how-to-manage-cookies" target="blank" title="www.cookiepedia.co.uk">www.cookiepedia.co.uk</a></li>
</ul><br>

<p><b> для управления куки на главной браузере, перейдите по следующей ссылке: </b></p>
<ul>
	<li><a href="http://windows.microsoft.com/it-IT/windows7/How-to-manage-cookies-in-Internet-Explorer-9" target="blank" title="Internet Explorer"> Internet Explorer </a> </li> 
	<li><a href="https://support.google.com/chrome/answer/95647?hl=it&amp;p=cpn_cookies" target="blank" title="Google Chrome"> Google Chrome </a> </li> 
	<li><a href="https://support.mozilla.org/it/kb/Gestione%20dei%20cookie?redirectlocale=en-US&amp;redirectslug=Cookies" target="blank" title="Firefox"> Firefox </a> </li> 
	<li><a href="http://www.apple.com/support/?path=Safari/3.0/en/9277.html" target="_blank" title="Сафари"> Сафари </a></li> 
</ul><br> 

<p><b> владелец данных </b></p> 
<p><em>Ragss выходе. со штаб-квартирой на улице Moncucco, 26 Milano </em> </p> 
<p>С установки печенья и других систем слежения, управляемые третьими сторонами с помощью служб, используемых в этой онлайн-пространстве, не может быть технически контролируется владельцем, любая конкретная ссылка на печенье и систем слежения, установленных третьими сторонами следует рассматривать ориентировочный характер. Для получения полной информации см политику конфиденциальности любого сервиса третьей стороной, перечисленных в этом документе. </p> 

<p> Учитывая цель сложность идентификации технологий, основанных на Cookies и их интеграции в тесном сотрудничестве с работы в Интернете пользователям предлагается связаться с владельцем, если он пожелает получить любую дополнительную информацию по использованию печенье сами, и любое использование же - например, с помощью третьей стороны -. через данный сайт </p> 

<p> Это Документ относится ко всем онлайн-пространств (сайты, платформы, инструменты, интернет, и т.д.), находящихся в собственности держателя. Чтобы получить дополнительную информацию об инструментах, связанных с конкретным пространством, пользователю будет предложено связаться с владельцем для ссылок, предоставляемых в данном документе. </p> 

<p><b>Типы печенья </b></p> 
<p>Есть несколько видов печенья. Ниже приведены типы печенье, которые могут быть использованы в месте с описанием целей, связанных с использованием. </p> 

<p> Внимание! Список может быть неполным из-за изменений в сторонних услуг. Обратитесь к соответствующему Политика конфиденциальности для получения дополнительной информации. </p> 
<p><b>Cookies техники </b> </p>
<p>Печенье этого типа необходимы для правильного функционирования некоторых районах Сайт. Печенье в этой категории включают в себя постоянные куки этой сессии печенье. Без этих печенье, Сайт или его части не могут работать должным образом. Таким образом, они всегда используются, независимо от предпочтений пользователя. Печенье в этой категории всегда отправляется от нашей области. </p> 

<p><b>Cookies аналитическая </b></p> 
<p>Печенье этого типа используются для сбора информации о " использование сайта. Контроллер использует эту информацию для статистического анализа, чтобы улучшить сайт и упростить их использование, а также для мониторинга правильного функционирования. Этот тип печенья собирает анонимную информацию об активности пользователей на сайте и тем, как они прибыли на место и посещенных страниц. Печенье в этой категории направляются на Сайте или сторонних доменов. </p> 

<p><em>Ниже список сторонних услуг включен на этом сайте </em></p><br> 
<ul> 
	<li>
		<p><b>Google Analytics (Google Inc.) с IP анонимной </b></p> 
		<p>Это используется для подсчета посещений нашего веб-сайта и на Статистика sullutilizzo же. Служит для улучшения предлагаемых услуг. <br><b>Это Google Analytics был установлен на анонимные IP, то мы увидим только агрегированной информации и не являются специфическими для вашего.</b></p>  
		<p><a href="http://www.google.com/intl/en/policies/privacy/" target="_blank">Политика случай конфиденциальности </a> - 
		   <a href="http://tools.google.com/dlpage/gaoptout?hl=it "target="_blank"> Отказаться </a></p> 
	</li> 
</ul><br> 

<p><b>Cookies профилирование первой части </b></p> 
<p>Эти файлы используются для составления профиля для этого клиента, чтобы персонализировать отображение сайта и родственные связи, чтобы сделать их более подходящими для пользователя. </p><br> 
<p><em> Этот сайт не использует куки профилирование первой части </em> </p> 
<p>Держатель сообщает, что, не принимая установку этих печенье некоторые особенности этого сайта могут неисправность. Владелец напоминает пользователю, что вы можете изменить ваши предпочтения печенье в любое время. Вы также можете отключить куки в любое время из браузера, но это может помешать вам использовать некоторые части сайта. </p> 

<p> Внимание! После того как вы установите сторонних печенье владелец не может каким-либо образом немедленно удалить его. Вы должны войти на telativa политикой конфиденциальности каждого стороннего веб-сайта, чтобы удалить их печенья. Эти политика конфиденциальности может отличаться от той, которая принята Держателем, которые, следовательно, не несет ответственности за сторонние сайты. </p> 

<p>В соответствии со статьей. 122 секунд пункта Законодательного декрета нет. 196/2003 согласие на использование таких печенья выражается лица, установив лицо, свободно выбрал для вашего браузера, чтобы перемещаться по сайту, с учетом права пользователю общаться в любое время с контроллером данных их воля в отношении данных осуществляется через куки, которые сам браузер согласованных. </p> 

<p><em> Ниже список сторонних услуг включен на этом сайте </em></p> 
<ul> 
	<li> 
		<p><b> Кнопка Любит и Facebook социальных виджетов (Facebook, Inc.) </b></p> 
		<p><a href="http://www.facebook.com/privacy/explanation.php" target="_blank">Политика конфиденциальности</a> - 
		   <a href="https://it-it.facebook.com/help/cookies/" target="_blank"> Cookies политики </a></p> 
	</li> 
	<li> 
		<p><b> Кнопка Thumb и социальные виджеты Instagram (Instagram , Inc.) </b></p> 
		<p><a href="https://instagram.com/about/legal/privacy/" target="_blank"> Политика конфиденциальности </a> </p> 
	</li> 
	<li> 
		<p><b> Pin It кнопки и виджеты социальных Pinterest (Pinterest, Inc.) </b></p> 
		<p><a href="https://about.pinterest.com/ru/privacy-policy" target="_blank"> Политика конфиденциальности </a> </p> 
	</li> 
</ul> ';
/* GENERAL */
$lang["about_us"] = "О нас";
$lang["more_info"] = "Дополнительная информация";
$lang["read_more"] = "Подробнее";

/* HOME */
$lang["home_new"] = "Новые поступления";
$lang["home_all_outlet"] = "Просмотреть все продукты на выходе";

$lang["home_split_left"] = "Человек";
$lang["home_split_right"] = "Donna";
$lang["home_split_sub"] = "Сумки";
$lang["home_split_all"] = "Увидеть все";

$lang["home_news"] = "Последние новости";
$lang["home_news_all_news"] = "Посмотреть все новости Блог";

/* PRODUCTS */
$lang["products_title"] = "Результаты поиска";
$lang["products_side_first"] = "Фильтры продукт";
$lang["products_side_second"] = "Цена";
$lang["products_side_third"] = "Марке";
$lang["products_side_fourth"] = "Категории";
$lang["product_share"] = "Доля";
$lang["products_side_fifth"] = "Список";

/* PRODUCT */
$lang["product_detail"] = "Подробности";
$lang["product_product"] = "продукт";
$lang["PRODUCT_INFO"] = "Информация";
$lang["product_price"] = "Цена";
$lang["product_price_discount"] = "Окончательный Цена";
$lang["product_brand"] = "Марка";
$lang["product_category"] = "Категория";
$lang["product_similar"] = "Аналогичные продукты";
$lang["products_empty_title1"] = "Не найдено товаров";
$lang["products_empty_text1"] = 'К сожалению, мы не смогли найти каких-либо продуктов, которые соответствуют вашему поиску. <span class="hide-on-tablet hide-on-mobile">Здесь рядом вы найдете окно поиска,</span> <span class="hide-on-desktop">Над вы найдете окно поиска,</span> которые вы можете использовать, чтобы изменить параметры, которые вы ввели.';
$lang["products_empty_title2"] = "Изменить фильтры товаров";
$lang["products_empty_text2"] = "Использование меню здесь, рядом вы можете отфильтровать результаты по-разному, или изменить текущие параметры поиска. Вы можете увидеть продукцию конкретного бренда, увидеть продукцию в диапазоне заранее установленной цене или искать в списке категорий.";
$lang["navigate"] = "Просматривали страницы";

/* BLOG */
$lang["blog_title"] = "Все новости";
$lang["blog_side_first"] = "Фильтры Новости";
$lang["blog_side_second"] = "Год";

/* ARTICLE */

/* FOOTER */
$lang["footer_input"] = "Ваш адрес электронной почты";
$lang["footer_button"] = "Регистрация";
$lang["footer_button_mobile"] = "Отправить";

$lang["footer_title1"] = "Категории";
$lang["footer_title2"] = "Термины";
$lang["footer_title3"] = "Написать нам";
$lang["footer_title4"] = "Контакты";

$lang["footer_form_top"] = "Заполните все поля ниже";
$lang["footer_form_name"] = "Имя Фамилия";
$lang["footer_form_email"] = "Адрес электронной почты";
$lang["footer_form_message"] = "Сообщение";
$lang["footer_form_privacy1"] = "Я даю согласие на обработку персональных данных, в соответствии с";
$lang["footer_form_privacy2"] = "Заявлением о Конфиденциальности";
$lang["footer_form_button"] = "Отправить Сообщение";

$lang["footer_map"] = "Карта";